/* Localized versions of Info.plist keys */

CFBundleName = "OPMLViewer";
CFBundleShortVersionString = "OPMLViewer version 1.0b1";
CFBundleGetInfoString = "OPMLViewer version 1.0b1, Copyright 2002 Brent Simmons.";
NSHumanReadableCopyright = "Copyright 2002 Brent Simmons.";
